public/cotacoes_enviadas/115_COT11092-1447.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 16:18:18</Dt_Gravacao>
  <Cd_Fornecedor>04307650001530</Cd_Fornecedor>
  <Cd_Cotacao>COT11092-1447</Cd_Cotacao>
  <Cd_Condicao_Pagamento>187</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6080</Id_Produto_Sintese>
      <Cd_Produto_Comprador>38286</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>57,8300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ROCEFIN IV 1 G C  1 AMP + DIL - VAL: 15/10/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>173</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6704</Id_Produto_Sintese>
      <Cd_Produto_Comprador>259146</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI AVENTIS FARM LTDA</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>3,4915</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>STILNOX 10MG C 20 COMP     B1 C1 - VAL: 31/10/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>103359</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5556</Id_Produto_Sintese>
      <Cd_Produto_Comprador>961467</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10146</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>28</Qt_Embalagem>
          <Vl_Preco_Produto>4,9261</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LYRICA 75MG C 28 CAPS C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1248</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5624</Id_Produto_Sintese>
      <Cd_Produto_Comprador>259209</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>46</Id_Marca>
          <Ds_Marca>BOEHRINGER INGELHEIM DO BRASIL QUIM</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>331,2000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SPIRIVA RESPIMAT 4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>667</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>26679</Id_Produto_Sintese>
      <Cd_Produto_Comprador>259506</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>136,5900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VANNAIR 6 200MCG 120 DOSES</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1954</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5726</Id_Produto_Sintese>
      <Cd_Produto_Comprador>575305</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>136,5900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>VANNAIR 6 200MCG 120 DOSES</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1954</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>